{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[SOS]": 3,
      "[EOS]": 4,
      "!": 5,
      ".": 6,
      "?": 7,
      "O": 8,
      "가": 9,
      "각": 10,
      "간": 11,
      "갇": 12,
      "갈": 13,
      "감": 14,
      "갑": 15,
      "값": 16,
      "갔": 17,
      "강": 18,
      "갖": 19,
      "같": 20,
      "갚": 21,
      "개": 22,
      "객": 23,
      "갱": 24,
      "걔": 25,
      "거": 26,
      "걱": 27,
      "건": 28,
      "걷": 29,
      "걸": 30,
      "검": 31,
      "겁": 32,
      "것": 33,
      "겉": 34,
      "게": 35,
      "겐": 36,
      "겠": 37,
      "겨": 38,
      "격": 39,
      "겪": 40,
      "견": 41,
      "결": 42,
      "겸": 43,
      "겹": 44,
      "겼": 45,
      "경": 46,
      "곁": 47,
      "계": 48,
      "고": 49,
      "곡": 50,
      "곤": 51,
      "곧": 52,
      "골": 53,
      "곰": 54,
      "곱": 55,
      "곳": 56,
      "공": 57,
      "과": 58,
      "관": 59,
      "광": 60,
      "괘": 61,
      "괜": 62,
      "괴": 63,
      "굉": 64,
      "교": 65,
      "구": 66,
      "국": 67,
      "군": 68,
      "굳": 69,
      "굴": 70,
      "굶": 71,
      "굽": 72,
      "궁": 73,
      "권": 74,
      "귀": 75,
      "귄": 76,
      "귈": 77,
      "규": 78,
      "균": 79,
      "그": 80,
      "극": 81,
      "근": 82,
      "글": 83,
      "금": 84,
      "급": 85,
      "긋": 86,
      "긍": 87,
      "기": 88,
      "긴": 89,
      "길": 90,
      "김": 91,
      "깅": 92,
      "깊": 93,
      "까": 94,
      "깎": 95,
      "깐": 96,
      "깔": 97,
      "깜": 98,
      "깝": 99,
      "깥": 100,
      "깨": 101,
      "꺼": 102,
      "껄": 103,
      "껏": 104,
      "께": 105,
      "껴": 106,
      "꼈": 107,
      "꼬": 108,
      "꼭": 109,
      "꼴": 110,
      "꼼": 111,
      "꽃": 112,
      "꽤": 113,
      "꾸": 114,
      "꾹": 115,
      "꾼": 116,
      "꿀": 117,
      "꿈": 118,
      "꿍": 119,
      "꿔": 120,
      "꿨": 121,
      "뀌": 122,
      "뀐": 123,
      "뀔": 124,
      "끄": 125,
      "끈": 126,
      "끊": 127,
      "끌": 128,
      "끓": 129,
      "끔": 130,
      "끗": 131,
      "끙": 132,
      "끝": 133,
      "끼": 134,
      "낀": 135,
      "낄": 136,
      "낌": 137,
      "나": 138,
      "낙": 139,
      "낚": 140,
      "난": 141,
      "날": 142,
      "남": 143,
      "납": 144,
      "낫": 145,
      "났": 146,
      "낭": 147,
      "낮": 148,
      "낯": 149,
      "낳": 150,
      "내": 151,
      "낸": 152,
      "낼": 153,
      "냄": 154,
      "냈": 155,
      "냉": 156,
      "냐": 157,
      "냥": 158,
      "너": 159,
      "넉": 160,
      "널": 161,
      "넓": 162,
      "넘": 163,
      "넣": 164,
      "네": 165,
      "넷": 166,
      "녀": 167,
      "녁": 168,
      "년": 169,
      "념": 170,
      "녔": 171,
      "녕": 172,
      "노": 173,
      "녹": 174,
      "논": 175,
      "놀": 176,
      "놈": 177,
      "농": 178,
      "높": 179,
      "놓": 180,
      "놔": 181,
      "놨": 182,
      "뇌": 183,
      "뇨": 184,
      "누": 185,
      "눅": 186,
      "눈": 187,
      "눌": 188,
      "눕": 189,
      "눠": 190,
      "눴": 191,
      "뉘": 192,
      "뉴": 193,
      "느": 194,
      "는": 195,
      "늘": 196,
      "늙": 197,
      "능": 198,
      "늦": 199,
      "니": 200,
      "닌": 201,
      "닐": 202,
      "님": 203,
      "닝": 204,
      "다": 205,
      "닥": 206,
      "닦": 207,
      "단": 208,
      "닫": 209,
      "달": 210,
      "닭": 211,
      "닮": 212,
      "담": 213,
      "답": 214,
      "닷": 215,
      "당": 216,
      "닿": 217,
      "대": 218,
      "댁": 219,
      "댄": 220,
      "댈": 221,
      "댔": 222,
      "더": 223,
      "덕": 224,
      "던": 225,
      "덜": 226,
      "덤": 227,
      "덧": 228,
      "덩": 229,
      "덮": 230,
      "데": 231,
      "델": 232,
      "뎌": 233,
      "도": 234,
      "독": 235,
      "돈": 236,
      "돋": 237,
      "돌": 238,
      "돕": 239,
      "동": 240,
      "돼": 241,
      "됐": 242,
      "되": 243,
      "된": 244,
      "될": 245,
      "두": 246,
      "둑": 247,
      "둔": 248,
      "둘": 249,
      "둥": 250,
      "둬": 251,
      "뒀": 252,
      "뒤": 253,
      "뒷": 254,
      "드": 255,
      "득": 256,
      "든": 257,
      "듣": 258,
      "들": 259,
      "듦": 260,
      "듬": 261,
      "듯": 262,
      "등": 263,
      "디": 264,
      "딘": 265,
      "딜": 266,
      "딩": 267,
      "딪": 268,
      "따": 269,
      "딱": 270,
      "딴": 271,
      "딸": 272,
      "땀": 273,
      "땅": 274,
      "때": 275,
      "땐": 276,
      "땠": 277,
      "떠": 278,
      "떡": 279,
      "떤": 280,
      "떨": 281,
      "떳": 282,
      "떻": 283,
      "떼": 284,
      "또": 285,
      "똑": 286,
      "똥": 287,
      "뚜": 288,
      "뚝": 289,
      "뚱": 290,
      "뛰": 291,
      "뜨": 292,
      "뜩": 293,
      "뜬": 294,
      "뜯": 295,
      "뜰": 296,
      "뜸": 297,
      "뜻": 298,
      "띄": 299,
      "라": 300,
      "락": 301,
      "란": 302,
      "랄": 303,
      "람": 304,
      "랍": 305,
      "랐": 306,
      "랑": 307,
      "래": 308,
      "랜": 309,
      "랠": 310,
      "램": 311,
      "랫": 312,
      "랬": 313,
      "랴": 314,
      "략": 315,
      "량": 316,
      "러": 317,
      "럭": 318,
      "런": 319,
      "럴": 320,
      "럼": 321,
      "럽": 322,
      "렀": 323,
      "렁": 324,
      "렇": 325,
      "레": 326,
      "려": 327,
      "력": 328,
      "련": 329,
      "렴": 330,
      "렵": 331,
      "렷": 332,
      "렸": 333,
      "령": 334,
      "례": 335,
      "로": 336,
      "록": 337,
      "론": 338,
      "롤": 339,
      "롭": 340,
      "롯": 341,
      "롱": 342,
      "뢰": 343,
      "료": 344,
      "루": 345,
      "룬": 346,
      "룰": 347,
      "룸": 348,
      "룹": 349,
      "뤄": 350,
      "류": 351,
      "륜": 352,
      "률": 353,
      "륭": 354,
      "르": 355,
      "른": 356,
      "를": 357,
      "름": 358,
      "릇": 359,
      "릎": 360,
      "리": 361,
      "린": 362,
      "릴": 363,
      "림": 364,
      "립": 365,
      "릿": 366,
      "링": 367,
      "마": 368,
      "막": 369,
      "만": 370,
      "많": 371,
      "말": 372,
      "맘": 373,
      "맙": 374,
      "맛": 375,
      "망": 376,
      "맞": 377,
      "맡": 378,
      "매": 379,
      "맥": 380,
      "맨": 381,
      "맹": 382,
      "맺": 383,
      "머": 384,
      "먹": 385,
      "먼": 386,
      "멀": 387,
      "멈": 388,
      "멋": 389,
      "멍": 390,
      "메": 391,
      "멘": 392,
      "며": 393,
      "면": 394,
      "멸": 395,
      "명": 396,
      "몇": 397,
      "모": 398,
      "목": 399,
      "몫": 400,
      "몰": 401,
      "몸": 402,
      "몹": 403,
      "못": 404,
      "묘": 405,
      "무": 406,
      "묵": 407,
      "문": 408,
      "묻": 409,
      "물": 410,
      "뭇": 411,
      "뭐": 412,
      "뭔": 413,
      "뭘": 414,
      "뮤": 415,
      "미": 416,
      "민": 417,
      "믿": 418,
      "밀": 419,
      "밉": 420,
      "밌": 421,
      "및": 422,
      "밑": 423,
      "바": 424,
      "박": 425,
      "밖": 426,
      "반": 427,
      "받": 428,
      "발": 429,
      "밝": 430,
      "밟": 431,
      "밤": 432,
      "밥": 433,
      "방": 434,
      "밭": 435,
      "배": 436,
      "백": 437,
      "뱃": 438,
      "뱉": 439,
      "버": 440,
      "벅": 441,
      "번": 442,
      "벌": 443,
      "범": 444,
      "법": 445,
      "벗": 446,
      "벙": 447,
      "베": 448,
      "벤": 449,
      "벼": 450,
      "벽": 451,
      "변": 452,
      "별": 453,
      "볍": 454,
      "병": 455,
      "보": 456,
      "복": 457,
      "볶": 458,
      "본": 459,
      "볼": 460,
      "봄": 461,
      "봅": 462,
      "봉": 463,
      "봐": 464,
      "봤": 465,
      "뵈": 466,
      "뵙": 467,
      "부": 468,
      "북": 469,
      "분": 470,
      "불": 471,
      "붓": 472,
      "붙": 473,
      "브": 474,
      "블": 475,
      "비": 476,
      "빈": 477,
      "빌": 478,
      "빚": 479,
      "빛": 480,
      "빠": 481,
      "빡": 482,
      "빨": 483,
      "빴": 484,
      "빵": 485,
      "빼": 486,
      "뺏": 487,
      "뻐": 488,
      "뻔": 489,
      "뻤": 490,
      "뼈": 491,
      "뽀": 492,
      "뽑": 493,
      "뿌": 494,
      "뿐": 495,
      "쁘": 496,
      "쁜": 497,
      "쁠": 498,
      "쁨": 499,
      "삐": 500,
      "사": 501,
      "삭": 502,
      "산": 503,
      "살": 504,
      "삶": 505,
      "삼": 506,
      "샀": 507,
      "상": 508,
      "새": 509,
      "색": 510,
      "샌": 511,
      "샘": 512,
      "생": 513,
      "서": 514,
      "석": 515,
      "섞": 516,
      "선": 517,
      "섣": 518,
      "설": 519,
      "섬": 520,
      "섭": 521,
      "섯": 522,
      "섰": 523,
      "성": 524,
      "세": 525,
      "센": 526,
      "셈": 527,
      "셋": 528,
      "셔": 529,
      "션": 530,
      "셨": 531,
      "소": 532,
      "속": 533,
      "손": 534,
      "솔": 535,
      "송": 536,
      "쇠": 537,
      "쇼": 538,
      "수": 539,
      "숙": 540,
      "순": 541,
      "술": 542,
      "숨": 543,
      "숫": 544,
      "숭": 545,
      "쉬": 546,
      "쉴": 547,
      "쉽": 548,
      "슈": 549,
      "슐": 550,
      "스": 551,
      "슨": 552,
      "슬": 553,
      "슴": 554,
      "습": 555,
      "슷": 556,
      "승": 557,
      "시": 558,
      "식": 559,
      "신": 560,
      "실": 561,
      "싫": 562,
      "심": 563,
      "십": 564,
      "싱": 565,
      "싶": 566,
      "싸": 567,
      "싹": 568,
      "싼": 569,
      "쌀": 570,
      "쌍": 571,
      "쌓": 572,
      "써": 573,
      "썩": 574,
      "썼": 575,
      "썽": 576,
      "쎄": 577,
      "쏟": 578,
      "쐬": 579,
      "쑤": 580,
      "쑥": 581,
      "쓰": 582,
      "쓴": 583,
      "쓸": 584,
      "씀": 585,
      "씁": 586,
      "씌": 587,
      "씨": 588,
      "씩": 589,
      "씬": 590,
      "씸": 591,
      "씻": 592,
      "아": 593,
      "악": 594,
      "안": 595,
      "앉": 596,
      "않": 597,
      "알": 598,
      "앓": 599,
      "암": 600,
      "압": 601,
      "앗": 602,
      "았": 603,
      "앞": 604,
      "애": 605,
      "액": 606,
      "앨": 607,
      "야": 608,
      "약": 609,
      "얄": 610,
      "양": 611,
      "얘": 612,
      "어": 613,
      "억": 614,
      "언": 615,
      "얹": 616,
      "얻": 617,
      "얼": 618,
      "엄": 619,
      "업": 620,
      "없": 621,
      "엇": 622,
      "었": 623,
      "엉": 624,
      "엎": 625,
      "에": 626,
      "엔": 627,
      "여": 628,
      "역": 629,
      "연": 630,
      "열": 631,
      "염": 632,
      "엽": 633,
      "였": 634,
      "영": 635,
      "옆": 636,
      "예": 637,
      "옛": 638,
      "오": 639,
      "옥": 640,
      "온": 641,
      "올": 642,
      "옮": 643,
      "옳": 644,
      "옷": 645,
      "와": 646,
      "완": 647,
      "왔": 648,
      "왕": 649,
      "왜": 650,
      "왠": 651,
      "외": 652,
      "요": 653,
      "욕": 654,
      "용": 655,
      "우": 656,
      "욱": 657,
      "운": 658,
      "울": 659,
      "움": 660,
      "웃": 661,
      "웅": 662,
      "워": 663,
      "원": 664,
      "월": 665,
      "웠": 666,
      "웨": 667,
      "웬": 668,
      "위": 669,
      "윗": 670,
      "유": 671,
      "육": 672,
      "율": 673,
      "융": 674,
      "으": 675,
      "은": 676,
      "을": 677,
      "음": 678,
      "응": 679,
      "의": 680,
      "이": 681,
      "익": 682,
      "인": 683,
      "일": 684,
      "읽": 685,
      "잃": 686,
      "임": 687,
      "입": 688,
      "잇": 689,
      "있": 690,
      "잉": 691,
      "잊": 692,
      "자": 693,
      "작": 694,
      "잔": 695,
      "잖": 696,
      "잘": 697,
      "잠": 698,
      "잡": 699,
      "잤": 700,
      "장": 701,
      "잦": 702,
      "재": 703,
      "쟁": 704,
      "저": 705,
      "적": 706,
      "전": 707,
      "절": 708,
      "젊": 709,
      "점": 710,
      "접": 711,
      "정": 712,
      "제": 713,
      "젝": 714,
      "젠": 715,
      "젯": 716,
      "져": 717,
      "졌": 718,
      "조": 719,
      "족": 720,
      "존": 721,
      "졸": 722,
      "좀": 723,
      "좁": 724,
      "종": 725,
      "좋": 726,
      "좌": 727,
      "죄": 728,
      "죠": 729,
      "주": 730,
      "죽": 731,
      "준": 732,
      "줄": 733,
      "줌": 734,
      "줍": 735,
      "중": 736,
      "줘": 737,
      "줬": 738,
      "쥐": 739,
      "즈": 740,
      "즉": 741,
      "즐": 742,
      "즘": 743,
      "증": 744,
      "지": 745,
      "직": 746,
      "진": 747,
      "질": 748,
      "짐": 749,
      "집": 750,
      "짓": 751,
      "징": 752,
      "짖": 753,
      "짚": 754,
      "짜": 755,
      "짝": 756,
      "짢": 757,
      "짧": 758,
      "째": 759,
      "쨌": 760,
      "쩌": 761,
      "쩍": 762,
      "쩐": 763,
      "쩔": 764,
      "쩜": 765,
      "쩡": 766,
      "쪄": 767,
      "쪘": 768,
      "쪼": 769,
      "쪽": 770,
      "쫓": 771,
      "쭈": 772,
      "쭉": 773,
      "쭤": 774,
      "쯤": 775,
      "찌": 776,
      "찍": 777,
      "찔": 778,
      "찜": 779,
      "찝": 780,
      "찢": 781,
      "차": 782,
      "착": 783,
      "찬": 784,
      "찮": 785,
      "찰": 786,
      "참": 787,
      "창": 788,
      "찾": 789,
      "채": 790,
      "책": 791,
      "챙": 792,
      "처": 793,
      "척": 794,
      "천": 795,
      "철": 796,
      "첨": 797,
      "첩": 798,
      "첫": 799,
      "청": 800,
      "체": 801,
      "쳐": 802,
      "쳤": 803,
      "초": 804,
      "촉": 805,
      "촌": 806,
      "총": 807,
      "최": 808,
      "추": 809,
      "축": 810,
      "춘": 811,
      "출": 812,
      "춤": 813,
      "충": 814,
      "춰": 815,
      "취": 816,
      "츠": 817,
      "측": 818,
      "층": 819,
      "치": 820,
      "칙": 821,
      "친": 822,
      "칠": 823,
      "침": 824,
      "칭": 825,
      "카": 826,
      "칼": 827,
      "캄": 828,
      "캐": 829,
      "캠": 830,
      "커": 831,
      "컥": 832,
      "컨": 833,
      "컴": 834,
      "컵": 835,
      "컷": 836,
      "컸": 837,
      "케": 838,
      "켜": 839,
      "켰": 840,
      "코": 841,
      "콘": 842,
      "콜": 843,
      "콩": 844,
      "쾌": 845,
      "크": 846,
      "큰": 847,
      "클": 848,
      "큼": 849,
      "키": 850,
      "킨": 851,
      "킬": 852,
      "킹": 853,
      "타": 854,
      "탁": 855,
      "탄": 856,
      "탈": 857,
      "탐": 858,
      "탓": 859,
      "탔": 860,
      "탕": 861,
      "태": 862,
      "택": 863,
      "탬": 864,
      "터": 865,
      "턱": 866,
      "턴": 867,
      "털": 868,
      "텃": 869,
      "텅": 870,
      "테": 871,
      "텐": 872,
      "텔": 873,
      "템": 874,
      "텨": 875,
      "토": 876,
      "톡": 877,
      "톤": 878,
      "톨": 879,
      "통": 880,
      "퇴": 881,
      "투": 882,
      "툭": 883,
      "툰": 884,
      "툴": 885,
      "툼": 886,
      "퉁": 887,
      "퉈": 888,
      "퉜": 889,
      "튜": 890,
      "트": 891,
      "특": 892,
      "튼": 893,
      "틀": 894,
      "틈": 895,
      "티": 896,
      "틱": 897,
      "틸": 898,
      "팀": 899,
      "팅": 900,
      "파": 901,
      "팍": 902,
      "판": 903,
      "팔": 904,
      "팠": 905,
      "팡": 906,
      "패": 907,
      "퍼": 908,
      "펀": 909,
      "펐": 910,
      "펑": 911,
      "페": 912,
      "펙": 913,
      "펴": 914,
      "편": 915,
      "펼": 916,
      "평": 917,
      "폐": 918,
      "포": 919,
      "폭": 920,
      "폰": 921,
      "표": 922,
      "푸": 923,
      "푹": 924,
      "푼": 925,
      "풀": 926,
      "품": 927,
      "풍": 928,
      "퓨": 929,
      "프": 930,
      "픈": 931,
      "플": 932,
      "픔": 933,
      "피": 934,
      "핀": 935,
      "필": 936,
      "핍": 937,
      "핑": 938,
      "하": 939,
      "학": 940,
      "한": 941,
      "할": 942,
      "함": 943,
      "합": 944,
      "항": 945,
      "해": 946,
      "핵": 947,
      "핸": 948,
      "햇": 949,
      "했": 950,
      "행": 951,
      "향": 952,
      "허": 953,
      "헌": 954,
      "험": 955,
      "헛": 956,
      "헤": 957,
      "헬": 958,
      "헷": 959,
      "혀": 960,
      "현": 961,
      "혈": 962,
      "혐": 963,
      "협": 964,
      "혔": 965,
      "형": 966,
      "혜": 967,
      "호": 968,
      "혹": 969,
      "혼": 970,
      "홀": 971,
      "홈": 972,
      "홍": 973,
      "화": 974,
      "확": 975,
      "환": 976,
      "활": 977,
      "홧": 978,
      "황": 979,
      "회": 980,
      "획": 981,
      "횟": 982,
      "횡": 983,
      "효": 984,
      "후": 985,
      "훈": 986,
      "훌": 987,
      "훔": 988,
      "훨": 989,
      "휘": 990,
      "휠": 991,
      "휩": 992,
      "휴": 993,
      "흉": 994,
      "흐": 995,
      "흔": 996,
      "흘": 997,
      "흡": 998,
      "흥": 999,
      "희": 1000,
      "히": 1001,
      "힌": 1002,
      "힐": 1003,
      "힘": 1004,
      "##방": 1005,
      "##관": 1006,
      "##이": 1007,
      "##나": 1008,
      "##먹": 1009,
      "##네": 1010,
      "##내": 1011,
      "##시": 1012,
      "##면": 1013,
      "##서": 1014,
      "##힐": 1015,
      "##참": 1016,
      "##라": 1017,
      "##니": 1018,
      "##후": 1019,
      "##론": 1020,
      "##냐": 1021,
      "##는": 1022,
      "##아": 1023,
      "##보": 1024,
      "##게": 1025,
      "##어": 1026,
      "##오": 1027,
      "##셔": 1028,
      "##심": 1029,
      "##만": 1030,
      "##들": 1031,
      "##거": 1032,
      "##려": 1033,
      "##겠": 1034,
      "##지": 1035,
      "##자": 1036,
      "##식": 1037,
      "##요": 1038,
      "##찌": 1039,
      "##검": 1040,
      "##했": 1041,
      "##소": 1042,
      "##하": 1043,
      "##책": 1044,
      "##로": 1045,
      "##도": 1046,
      "##긋": 1047,
      "##다": 1048,
      "##더": 1049,
      "##고": 1050,
      "##리": 1051,
      "##너": 1052,
      "##스": 1053,
      "##와": 1054,
      "##마": 1055,
      "##우": 1056,
      "##처": 1057,
      "##럼": 1058,
      "##데": 1059,
      "##인": 1060,
      "##에": 1061,
      "##기": 1062,
      "##러": 1063,
      "##한": 1064,
      "##테": 1065,
      "##업": 1066,
      "##장": 1067,
      "##조": 1068,
      "##일": 1069,
      "##까": 1070,
      "##봐": 1071,
      "##의": 1072,
      "##회": 1073,
      "##되": 1074,
      "##혼": 1075,
      "##을": 1076,
      "##섭": 1077,
      "##대": 1078,
      "##비": 1079,
      "##해": 1080,
      "##박": 1081,
      "##군": 1082,
      "##쾌": 1083,
      "##셨": 1084,
      "##속": 1085,
      "##감": 1086,
      "##크": 1087,
      "##제": 1088,
      "##할": 1089,
      "##못": 1090,
      "##워": 1091,
      "##실": 1092,
      "##던": 1093,
      "##여": 1094,
      "##줘": 1095,
      "##운": 1096,
      "##함": 1097,
      "##악": 1098,
      "##줬": 1099,
      "##빠": 1100,
      "##명": 1101,
      "##으": 1102,
      "##울": 1103,
      "##병": 1104,
      "##원": 1105,
      "##떤": 1106,
      "##건": 1107,
      "##사": 1108,
      "##킨": 1109,
      "##골": 1110,
      "##적": 1111,
      "##등": 1112,
      "##부": 1113,
      "##터": 1114,
      "##쳤": 1115,
      "##디": 1116,
      "##느": 1117,
      "##롭": 1118,
      "##히": 1119,
      "##긴": 1120,
      "##쩡": 1121,
      "##상": 1122,
      "##가": 1123,
      "##뚱": 1124,
      "##근": 1125,
      "##강": 1126,
      "##놓": 1127,
      "##현": 1128,
      "##녀": 1129,
      "##교": 1130,
      "##육": 1131,
      "##민": 1132,
      "##행": 1133,
      "##복": 1134,
      "##센": 1135,
      "##를": 1136,
      "##주": 1137,
      "##랑": 1138,
      "##머": 1139,
      "##슨": 1140,
      "##수": 1141,
      "##록": 1142,
      "##줄": 1143,
      "##망": 1144,
      "##정": 1145,
      "##팔": 1146,
      "##력": 1147,
      "##갔": 1148,
      "##불": 1149,
      "##든": 1150,
      "##담": 1151,
      "##련": 1152,
      "##은": 1153,
      "##폐": 1154,
      "##객": 1155,
      "##과": 1156,
      "##슷": 1157,
      "##없": 1158,
      "##차": 1159,
      "##급": 1160,
      "##길": 1161,
      "##집": 1162,
      "##생": 1163,
      "##물": 1164,
      "##쭈": 1165,
      "##야": 1166,
      "##져": 1167,
      "##음": 1168,
      "##달": 1169,
      "##님": 1170,
      "##었": 1171,
      "##았": 1172,
      "##태": 1173,
      "##위": 1174,
      "##렇": 1175,
      "##린": 1176,
      "##애": 1177,
      "##올": 1178,
      "##신": 1179,
      "##랄": 1180,
      "##억": 1181,
      "##움": 1182,
      "##청": 1183,
      "##준": 1184,
      "##임": 1185,
      "##평": 1186,
      "##버": 1187,
      "##렸": 1188,
      "##발": 1189,
      "##능": 1190,
      "##구": 1191,
      "##였": 1192,
      "##분": 1193,
      "##치": 1194,
      "##질": 1195,
      "##타": 1196,
      "##날": 1197,
      "##전": 1198,
      "##킬": 1199,
      "##키": 1200,
      "##른": 1201,
      "##래": 1202,
      "##런": 1203,
      "##큼": 1204,
      "##르": 1205,
      "##유": 1206,
      "##쌍": 1207,
      "##험": 1208,
      "##며": 1209,
      "##끼": 1210,
      "##견": 1211,
      "##꾸": 1212,
      "##료": 1213,
      "##언": 1214,
      "##룹": 1215,
      "##랬": 1216,
      "##단": 1217,
      "##두": 1218,
      "##랫": 1219,
      "##람": 1220,
      "##바": 1221,
      "##돌": 1222,
      "##싶": 1223,
      "##잠": 1224,
      "##표": 1225,
      "##진": 1226,
      "##안": 1227,
      "##화": 1228,
      "##저": 1229,
      "##락": 1230,
      "##성": 1231,
      "##졌": 1232,
      "##겨": 1233,
      "##둔": 1234,
      "##각": 1235,
      "##드": 1236,
      "##동": 1237,
      "##미": 1238,
      "##그": 1239,
      "##택": 1240,
      "##됐": 1241,
      "##충": 1242,
      "##약": 1243,
      "##황": 1244,
      "##받": 1245,
      "##침": 1246,
      "##포": 1247,
      "##놨": 1248,
      "##루": 1249,
      "##틀": 1250,
      "##문": 1251,
      "##경": 1252,
      "##학": 1253,
      "##선": 1254,
      "##묘": 1255,
      "##활": 1256,
      "##변": 1257,
      "##숙": 1258,
      "##핑": 1259,
      "##있": 1260,
      "##볼": 1261,
      "##옷": 1262,
      "##증": 1263,
      "##금": 1264,
      "##액": 1265,
      "##모": 1266,
      "##효": 1267,
      "##결": 1268,
      "##때": 1269,
      "##앗": 1270,
      "##축": 1271,
      "##쳐": 1272,
      "##낸": 1273,
      "##목": 1274,
      "##쫓": 1275,
      "##플": 1276,
      "##잡": 1277,
      "##씀": 1278,
      "##넷": 1279,
      "##절": 1280,
      "##께": 1281,
      "##간": 1282,
      "##짖": 1283,
      "##용": 1284,
      "##법": 1285,
      "##쓸": 1286,
      "##밖": 1287,
      "##뜯": 1288,
      "##순": 1289,
      "##켰": 1290,
      "##뒀": 1291,
      "##프": 1292,
      "##것": 1293,
      "##같": 1294,
      "##개": 1295,
      "##뿐": 1296,
      "##접": 1297,
      "##괴": 1298,
      "##된": 1299,
      "##세": 1300,
      "##술": 1301,
      "##링": 1302,
      "##누": 1303,
      "##무": 1304,
      "##짜": 1305,
      "##산": 1306,
      "##공": 1307,
      "##친": 1308,
      "##쁘": 1309,
      "##입": 1310,
      "##휴": 1311,
      "##배": 1312,
      "##논": 1313,
      "##색": 1314,
      "##될": 1315,
      "##당": 1316,
      "##닫": 1317,
      "##튼": 1318,
      "##트": 1319,
      "##레": 1320,
      "##찰": 1321,
      "##천": 1322,
      "##족": 1323,
      "##봤": 1324,
      "##역": 1325,
      "##왔": 1326,
      "##싸": 1327,
      "##깐": 1328,
      "##호": 1329,
      "##출": 1330,
      "##채": 1331,
      "##별": 1332,
      "##밀": 1333,
      "##갑": 1334,
      "##십": 1335,
      "##럽": 1336,
      "##잖": 1337,
      "##삼": 1338,
      "##환": 1339,
      "##쁜": 1340,
      "##혈": 1341,
      "##압": 1342,
      "##난": 1343,
      "##습": 1344,
      "##닌": 1345,
      "##농": 1346,
      "##란": 1347,
      "##매": 1348,
      "##례": 1349,
      "##품": 1350,
      "##년": 1351,
      "##뻤": 1352,
      "##웃": 1353,
      "##곤": 1354,
      "##갈": 1355,
      "##착": 1356,
      "##늘": 1357,
      "##웠": 1358,
      "##램": 1359,
      "##닥": 1360,
      "##폭": 1361,
      "##털": 1362,
      "##통": 1363,
      "##촌": 1364,
      "##작": 1365,
      "##예": 1366,
      "##열": 1367,
      "##점": 1368,
      "##엇": 1369,
      "##직": 1370,
      "##형": 1371,
      "##번": 1372,
      "##씩": 1373,
      "##났": 1374,
      "##외": 1375,
      "##확": 1376,
      "##편": 1377,
      "##재": 1378,
      "##돼": 1379,
      "##계": 1380,
      "##맨": 1381,
      "##뻐": 1382,
      "##초": 1383,
      "##종": 1384,
      "##범": 1385,
      "##창": 1386,
      "##벌": 1387,
      "##뜻": 1388,
      "##렀": 1389,
      "##탁": 1390,
      "##뚝": 1391,
      "##댁": 1392,
      "##찮": 1393,
      "##림": 1394,
      "##독": 1395,
      "##뢰": 1396,
      "##월": 1397,
      "##냈": 1398,
      "##듯": 1399,
      "##양": 1400,
      "##텐": 1401,
      "##본": 1402,
      "##승": 1403,
      "##촉": 1404,
      "##귀": 1405,
      "##영": 1406,
      "##엔": 1407,
      "##노": 1408,
      "##껏": 1409,
      "##벽": 1410,
      "##짓": 1411,
      "##말": 1412,
      "##뜩": 1413,
      "##온": 1414,
      "##쓰": 1415,
      "##녁": 1416,
      "##땠": 1417,
      "##백": 1418,
      "##렴": 1419,
      "##낼": 1420,
      "##댔": 1421,
      "##힘": 1422,
      "##격": 1423,
      "##립": 1424,
      "##딪": 1425,
      "##똥": 1426,
      "##피": 1427,
      "##싱": 1428,
      "##짢": 1429,
      "##커": 1430,
      "##녕": 1431,
      "##브": 1432,
      "##쉬": 1433,
      "##석": 1434,
      "##죠": 1435,
      "##앉": 1436,
      "##텨": 1437,
      "##춰": 1438,
      "##막": 1439,
      "##패": 1440,
      "##징": 1441,
      "##켜": 1442,
      "##껴": 1443,
      "##깝": 1444,
      "##희": 1445,
      "##널": 1446,
      "##붓": 1447,
      "##슬": 1448,
      "##잉": 1449,
      "##칠": 1450,
      "##칙": 1451,
      "##랐": 1452,
      "##뜨": 1453,
      "##퉜": 1454,
      "##연": 1455,
      "##체": 1456,
      "##득": 1457,
      "##션": 1458,
      "##퍼": 1459,
      "##겼": 1460,
      "##낙": 1461,
      "##꿍": 1462,
      "##투": 1463,
      "##픈": 1464,
      "##둥": 1465,
      "##엄": 1466,
      "##넉": 1467,
      "##량": 1468,
      "##롱": 1469,
      "##탕": 1470,
      "##슴": 1471,
      "##닐": 1472,
      "##존": 1473,
      "##턱": 1474,
      "##볍": 1475,
      "##펙": 1476,
      "##취": 1477,
      "##섰": 1478,
      "##츠": 1479,
      "##메": 1480,
      "##척": 1481,
      "##탈": 1482,
      "##융": 1483,
      "##권": 1484,
      "##릴": 1485,
      "##규": 1486,
      "##봄": 1487,
      "##퇴": 1488,
      "##혔": 1489,
      "##답": 1490,
      "##뻔": 1491,
      "##쟁": 1492,
      "##둬": 1493,
      "##많": 1494,
      "##깨": 1495,
      "##염": 1496,
      "##합": 1497,
      "##추": 1498,
      "##념": 1499,
      "##탄": 1500,
      "##숭": 1501,
      "##떠": 1502,
      "##름": 1503,
      "##설": 1504,
      "##향": 1505,
      "##판": 1506,
      "##꾼": 1507,
      "##페": 1508,
      "##케": 1509,
      "##걸": 1510,
      "##훈": 1511,
      "##얘": 1512,
      "##카": 1513,
      "##팅": 1514,
      "##펐": 1515,
      "##중": 1516,
      "##멸": 1517,
      "##큰": 1518,
      "##꿔": 1519,
      "##토": 1520,
      "##덕": 1521,
      "##딸": 1522,
      "##허": 1523,
      "##완": 1524,
      "##끄": 1525,
      "##짝": 1526,
      "##엽": 1527,
      "##따": 1528,
      "##류": 1529,
      "##툼": 1530,
      "##얼": 1531,
      "##칭": 1532,
      "##믿": 1533,
      "##눠": 1534,
      "##혜": 1535,
      "##쎄": 1536,
      "##템": 1537,
      "##덜": 1538,
      "##랜": 1539,
      "##송": 1540,
      "##푸": 1541,
      "##쉽": 1542,
      "##넘": 1543,
      "##암": 1544,
      "##옥": 1545,
      "##젠": 1546,
      "##항": 1547,
      "##섯": 1548,
      "##률": 1549,
      "##잔": 1550,
      "##최": 1551,
      "##셋": 1552,
      "##빡": 1553,
      "##놔": 1554,
      "##파": 1555,
      "##살": 1556,
      "##반": 1557,
      "##빌": 1558,
      "##찍": 1559,
      "##갚": 1560,
      "##폰": 1561,
      "##댄": 1562,
      "##냥": 1563,
      "##남": 1564,
      "##응": 1565,
      "##찬": 1566,
      "##빈": 1567,
      "##뭇": 1568,
      "##익": 1569,
      "##돈": 1570,
      "##꺼": 1571,
      "##필": 1572,
      "##써": 1573,
      "##낌": 1574,
      "##코": 1575,
      "##짐": 1576,
      "##혹": 1577,
      "##쭉": 1578,
      "##율": 1579,
      "##층": 1580,
      "##팡": 1581,
      "##덤": 1582,
      "##펴": 1583,
      "##봉": 1584,
      "##획": 1585,
      "##렵": 1586,
      "##엎": 1587,
      "##씬": 1588,
      "##힌": 1589,
      "##극": 1590,
      "##맞": 1591,
      "##떨": 1592,
      "##홀": 1593,
      "##즈": 1594,
      "##첨": 1595,
      "##풀": 1596,
      "##째": 1597,
      "##쯤": 1598,
      "##국": 1599,
      "##혀": 1600,
      "##씨": 1601,
      "##궁": 1602,
      "##않": 1603,
      "##럴": 1604,
      "##컨": 1605,
      "##떡": 1606,
      "##눅": 1607,
      "##싫": 1608,
      "##눕": 1609,
      "##맙": 1610,
      "##돋": 1611,
      "##꼈": 1612,
      "##딘": 1613,
      "##놀": 1614,
      "##귄": 1615,
      "##쩌": 1616,
      "##찾": 1617,
      "##죽": 1618,
      "##령": 1619,
      "##찜": 1620,
      "##뤄": 1621,
      "##델": 1622,
      "##듬": 1623,
      "##협": 1624,
      "##빵": 1625,
      "##놈": 1626,
      "##닿": 1627,
      "##찝": 1628,
      "##팍": 1629,
      "##략": 1630,
      "##젝": 1631,
      "##틸": 1632,
      "##죄": 1633,
      "##빨": 1634,
      "##욕": 1635,
      "##룬": 1636,
      "##뇌": 1637,
      "##댈": 1638,
      "##손": 1639,
      "##벼": 1640,
      "##꼬": 1641,
      "##끌": 1642,
      "##뎌": 1643,
      "##빛": 1644,
      "##납": 1645,
      "##볶": 1646,
      "##밥": 1647,
      "##균": 1648,
      "##떻": 1649,
      "##좋": 1650,
      "##씻": 1651,
      "##쁨": 1652,
      "##O": 1653,
      "##흐": 1654,
      "##턴": 1655,
      "##뀌": 1656,
      "##딩": 1657,
      "##랠": 1658,
      "##둑": 1659,
      "##뱉": 1660,
      "##왕": 1661,
      "##쩔": 1662,
      "##룰": 1663,
      "##닝": 1664,
      "##땅": 1665,
      "##쪼": 1666,
      "##컥": 1667,
      "##끙": 1668,
      "##티": 1669,
      "##빴": 1670,
      "##졸": 1671,
      "##팠": 1672,
      "##풍": 1673,
      "##흥": 1674,
      "##쭤": 1675,
      "##뇨": 1676,
      "##밤": 1677,
      "##새": 1678,
      "##특": 1679,
      "##밟": 1680,
      "##씸": 1681,
      "##쩍": 1682,
      "##낭": 1683,
      "##톤": 1684,
      "##뒤": 1685,
      "##값": 1686,
      "##흡": 1687,
      "##먼": 1688,
      "##늦": 1689,
      "##베": 1690,
      "##쌀": 1691,
      "##겹": 1692,
      "##끈": 1693,
      "##콜": 1694,
      "##릿": 1695,
      "##팀": 1696,
      "##휘": 1697,
      "##꿨": 1698,
      "##칼": 1699,
      "##끗": 1700,
      "##톨": 1701,
      "##쪽": 1702,
      "##똑": 1703,
      "##첩": 1704,
      "##샌": 1705,
      "##굴": 1706,
      "##곡": 1707,
      "##붙": 1708,
      "##싼": 1709,
      "##줌": 1710,
      "##또": 1711,
      "##글": 1712,
      "##롯": 1713,
      "##뛰": 1714,
      "##녔": 1715,
      "##깅": 1716,
      "##홍": 1717,
      "##춘": 1718,
      "##툴": 1719,
      "##썽": 1720,
      "##핵": 1721,
      "##퓨": 1722,
      "##멍": 1723,
      "##껄": 1724,
      "##핍": 1725,
      "##꽃": 1726,
      "##푹": 1727,
      "##둘": 1728,
      "##밭": 1729,
      "##랍": 1730,
      "##캐": 1731,
      "##광": 1732,
      "##철": 1733,
      "##냄": 1734,
      "##숨": 1735,
      "##픔": 1736,
      "##렷": 1737,
      "##걱": 1738,
      "##끔": 1739,
      "##겁": 1740,
      "##좀": 1741,
      "##푼": 1742,
      "##깜": 1743,
      "##즉": 1744,
      "##톡": 1745,
      "##썼": 1746,
      "##릇": 1747,
      "##곳": 1748,
      "##릎": 1749,
      "##짚": 1750,
      "##겐": 1751,
      "##쇼": 1752,
      "##슐": 1753,
      "##겸": 1754,
      "##듣": 1755,
      "##땀": 1756,
      "##슈": 1757,
      "##튜": 1758,
      "##흔": 1759,
      "##곱": 1760,
      "##맡": 1761,
      "##윗": 1762,
      "##총": 1763,
      "##김": 1764,
      "##벙": 1765,
      "##밌": 1766,
      "##훌": 1767,
      "##캄": 1768,
      "##럭": 1769,
      "##측": 1770,
      "##클": 1771,
      "##콘": 1772,
      "##툰": 1773,
      "##몸": 1774,
      "##눈": 1775,
      "##탬": 1776,
      "##웅": 1777,
      "##덧": 1778,
      "##땐": 1779,
      "##낀": 1780,
      "##탓": 1781,
      "##륭": 1782,
      "##알": 1783,
      "##뜸": 1784,
      "##뉴": 1785,
      "##맛": 1786,
      "##묻": 1787,
      "##쓴": 1788,
      "##벅": 1789,
      "##깥": 1790,
      "##갖": 1791,
      "##맥": 1792,
      "##뜰": 1793,
      "##맹": 1794,
      "##젯": 1795,
      "##봅": 1796,
      "##몇": 1797,
      "##읽": 1798,
      "##흉": 1799,
      "##귈": 1800,
      "##몰": 1801,
      "##넣": 1802,
      "##즘": 1803,
      "##몫": 1804,
      "##딱": 1805,
      "##렁": 1806,
      "##뀐": 1807,
      "##닷": 1808,
      "##쨌": 1809,
      "##듦": 1810,
      "##북": 1811,
      "##꼼": 1812,
      "##룸": 1813,
      "##퉁": 1814,
      "##낯": 1815,
      "##끊": 1816,
      "##곰": 1817,
      "##긍": 1818,
      "##흘": 1819,
      "##뉘": 1820,
      "##섬": 1821,
      "##끝": 1822,
      "##핀": 1823,
      "##샘": 1824,
      "##눴": 1825,
      "##앞": 1826,
      "##뮤": 1827,
      "##떳": 1828,
      "##띄": 1829,
      "##쇠": 1830,
      "##텅": 1831,
      "##웨": 1832,
      "##높": 1833,
      "##쁠": 1834,
      "##컴": 1835,
      "##닭": 1836,
      "##덩": 1837,
      "##씌": 1838,
      "##잘": 1839,
      "##콩": 1840,
      "##눌": 1841,
      "##솔": 1842,
      "##킹": 1843,
      "##좌": 1844,
      "##멈": 1845,
      "##밉": 1846,
      "##춤": 1847,
      "##텔": 1848,
      "##뵙": 1849,
      "##꿀": 1850,
      "##뚜": 1851,
      "##뽀": 1852,
      "##맺": 1853,
      "##랴": 1854,
      "##벗": 1855,
      "##쪘": 1856,
      "##뿌": 1857,
      "##륜": 1858,
      "##낄": 1859,
      "##뱃": 1860,
      "##뀔": 1861,
      "##벤": 1862,
      "##쑥": 1863,
      "##깊": 1864,
      "##빼": 1865,
      "##맘": 1866,
      "##잇": 1867,
      "##앨": 1868,
      "##딜": 1869,
      "##틈": 1870,
      "##잤": 1871,
      "##깔": 1872,
      "##썩": 1873,
      "##앓": 1874,
      "##뜬": 1875,
      "##묵": 1876,
      "##빚": 1877,
      "##블": 1878,
      "##뭐": 1879,
      "##삐": 1880,
      "##롤": 1881,
      "##곧": 1882,
      "##꿈": 1883,
      "##멀": 1884,
      "##쑤": 1885,
      "##뵈": 1886,
      "##멘": 1887,
      "##혐": 1888,
      "##떼": 1889,
      "##챙": 1890,
      "##뽑": 1891,
      "##찔": 1892,
      "##퉈": 1893,
      "##섞": 1894,
      "##뼈": 1895,
      "##펀": 1896,
      "##셈": 1897,
      "##틱": 1898,
      "##쉴": 1899,
      "##툭": 1900,
      "##헛": 1901,
      "##꼴": 1902,
      "##냉": 1903,
      "##즐": 1904,
      "##삭": 1905,
      "##헌": 1906,
      "##횡": 1907,
      "##욱": 1908,
      "##쩐": 1909,
      "##쩜": 1910,
      "##컷": 1911,
      "##핸": 1912,
      "##컸": 1913,
      "##멋": 1914,
      "##딴": 1915,
      "##낮": 1916,
      "##펑": 1917,
      "##덮": 1918,
      "##싹": 1919,
      "##돕": 1920,
      "##꾹": 1921,
      "##옆": 1922,
      "##굽": 1923,
      "##꼭": 1924,
      "##엉": 1925,
      "##삶": 1926,
      "##밑": 1927,
      "##훔": 1928,
      "##끓": 1929,
      "##뭘": 1930,
      "##줍": 1931,
      "##낚": 1932,
      "##헤": 1933,
      "##휠": 1934,
      "##컵": 1935,
      "##캠": 1936,
      "##깎": 1937,
      "##넓": 1938,
      "##쥐": 1939,
      "##군요": 1940,
      "##겠어": 1941,
      "##까요": 1942,
      "##겠어요": 1943,
      "친구": 1944,
      "##을까요": 1945,
      "##는데": 1946,
      "어떻": 1947,
      "어떻게": 1948,
      "같아": 1949,
      "##으로": 1950,
      "생각": 1951,
      "##시군요": 1952,
      "너무": 1953,
      "##에서": 1954,
      "##시는": 1955,
      "##시겠어요": 1956,
      "##야겠어": 1957,
      "있을까요": 1958,
      "내가": 1959,
      "##에게": 1960,
      "많이": 1961,
      "##하고": 1962,
      "마음": 1963,
      "상황": 1964,
      "##해서": 1965,
      "##시는군요": 1966,
      "사람": 1967,
      "##하는": 1968,
      "기분": 1969,
      "##다고": 1970,
      "지금": 1971,
      "##들이": 1972,
      "있는": 1973,
      "##나요": 1974,
      "걱정": 1975,
      "##셨군요": 1976,
      "##으면": 1977,
      "하면": 1978,
      "어떤": 1979,
      "때문": 1980,
      "##어서": 1981,
      "##이야": 1982,
      "때문에": 1983,
      "##하게": 1984,
      "정말": 1985,
      "##라고": 1986,
      "좋은": 1987,
      "하는": 1988,
      "일이": 1989,
      "방법": 1990,
      "마음이": 1991,
      "부모": 1992,
      "속상": 1993,
      "부모님": 1994,
      "해야": 1995,
      "건강": 1996,
      "남편": 1997,
      "##네요": 1998,
      "##가요": 1999,
      "기분이": 2000,
      "것이": 2001,
      "##스러": 2002,
      "하고": 2003,
      "힘드": 2004,
      "아내": 2005,
      "##려고": 2006,
      "힘들": 2007,
      "그런": 2008,
      "않아": 2009,
      "가족": 2010,
      "대화": 2011,
      "##지만": 2012,
      "친구들": 2013,
      "##한테": 2014,
      "좋을까요": 2015,
      "좋아": 2016,
      "위해": 2017,
      "해결": 2018,
      "무엇": 2019,
      "##기를": 2020,
      "모르": 2021,
      "있으": 2022,
      "##셔서": 2023,
      "들어": 2024,
      "고민": 2025,
      "앞으로": 2026,
      "문제": 2027,
      "바라": 2028,
      "##라도": 2029,
      "회사": 2030,
      "##다는": 2031,
      "좋겠어요": 2032,
      "다른": 2033,
      "상황을": 2034,
      "##하지": 2035,
      "속상하": 2036,
      "##렇게": 2037,
      "없어": 2038,
      "##니까": 2039,
      "나는": 2040,
      "그래": 2041,
      "일을": 2042,
      "말씀": 2043,
      "##봐야겠어": 2044,
      "싶어": 2045,
      "바라요": 2046,
      "불안": 2047,
      "거야": 2048,
      "친구가": 2049,
      "결혼": 2050,
      "##심히": 2051,
      "느끼": 2052,
      "열심히": 2053,
      "이야": 2054,
      "이제": 2055,
      "나아": 2056,
      "아무": 2057,
      "##하기": 2058,
      "해서": 2059,
      "공부": 2060,
      "자식": 2061,
      "생각이": 2062,
      "##면서": 2063,
      "자신": 2064,
      "나를": 2065,
      "도움": 2066,
      "화가": 2067,
      "조금": 2068,
      "있어": 2069,
      "생각하": 2070,
      "시간": 2071,
      "##들에게": 2072,
      "방법이": 2073,
      "혼자": 2074,
      "어려": 2075,
      "모르겠어": 2076,
      "##까지": 2077,
      "##신가요": 2078,
      "##다니": 2079,
      "이런": 2080,
      "##해야": 2081,
      "##들과": 2082,
      "무슨": 2083,
      "아이": 2084,
      "걱정이": 2085,
      "슬프": 2086,
      "엄마": 2087,
      "##적으로": 2088,
      "준비": 2089,
      "있을": 2090,
      "감정": 2091,
      "##셨나요": 2092,
      "있었": 2093,
      "##세요": 2094,
      "노력": 2095,
      "나이": 2096,
      "사람이": 2097,
      "싶은": 2098,
      "그러": 2099,
      "상황이": 2100,
      "직장": 2101,
      "벗어": 2102,
      "##부터": 2103,
      "나도": 2104,
      "아니": 2105,
      "지금의": 2106,
      "같아요": 2107,
      "당황": 2108,
      "##감이": 2109,
      "##해주": 2110,
      "우울": 2111,
      "만나": 2112,
      "##레스": 2113,
      "스트": 2114,
      "상황에서": 2115,
      "병원": 2116,
      "##셨겠어요": 2117,
      "취업": 2118,
      "스트레스": 2119,
      "받아": 2120,
      "마음을": 2121,
      "얘기": 2122,
      "요즘": 2123,
      "말을": 2124,
      "##친구": 2125,
      "이유": 2126,
      "##리를": 2127,
      "힘들어": 2128,
      "##해야겠어": 2129,
      "##자친구": 2130,
      "찾아": 2131,
      "##겠네요": 2132,
      "계속": 2133,
      "자세": 2134,
      "##했어": 2135,
      "##거든": 2136,
      "학교": 2137,
      "이야기": 2138,
      "후회": 2139,
      "##에는": 2140,
      "##적인": 2141,
      "##대로": 2142,
      "무엇을": 2143,
      "할지": 2144,
      "오늘": 2145,
      "힘드시겠어요": 2146,
      "##하시": 2147,
      "##우시군요": 2148,
      "##으시군요": 2149,
      "같이": 2150,
      "미안": 2151,
      "우리": 2152,
      "그렇게": 2153,
      "##하시군요": 2154,
      "##었어": 2155,
      "##들을": 2156,
      "##보다": 2157,
      "대화를": 2158,
      "##생님": 2159,
      "같아서": 2160,
      "운동": 2161,
      "돈을": 2162,
      "##인데": 2163,
      "##스러워": 2164,
      "연락": 2165,
      "다시": 2166,
      "##머니": 2167,
      "자세히": 2168,
      "노후": 2169,
      "##했는데": 2170,
      "대해": 2171,
      "주변": 2172,
      "이번": 2173,
      "벗어나": 2174,
      "##하면": 2175,
      "아직": 2176,
      "같은": 2177,
      "없는": 2178,
      "선생님": 2179,
      "##게요": 2180,
      "하시는군요": 2181,
      "##기가": 2182,
      "하는데": 2183,
      "성적": 2184,
      "##이라도": 2185,
      "자꾸": 2186,
      "없어서": 2187,
      "##는지": 2188,
      "알아": 2189,
      "가장": 2190,
      "느껴": 2191,
      "봐요": 2192,
      "친구들이": 2193,
      "이렇게": 2194,
      "##져서": 2195,
      "##려면": 2196,
      "짜증": 2197,
      "사용": 2198,
      "생활": 2199,
      "나아지": 2200,
      "##으니": 2201,
      "##이라": 2202,
      "잘못": 2203,
      "그렇": 2204,
      "했는데": 2205,
      "남편이": 2206,
      "살아": 2207,
      "속상하시겠어요": 2208,
      "위해서": 2209,
      "##야지": 2210,
      "##리고": 2211,
      "##겠지": 2212,
      "아프": 2213,
      "하지": 2214,
      "##지고": 2215,
      "부모님께": 2216,
      "해야겠어": 2217,
      "함께": 2218,
      "있나요": 2219,
      "그냥": 2220,
      "상처": 2221,
      "##감을": 2222,
      "결과": 2223,
      "슬퍼": 2224,
      "관계": 2225,
      "극복": 2226,
      "고민이": 2227,
      "##지는": 2228,
      "것도": 2229,
      "##었는데": 2230,
      "##하셨군요": 2231,
      "친구들과": 2232,
      "먼저": 2233,
      "업무": 2234,
      "##하시겠어요": 2235,
      "아빠": 2236,
      "치료": 2237,
      "보고": 2238,
      "무엇이": 2239,
      "괴로": 2240,
      "것을": 2241,
      "그래서": 2242,
      "자녀": 2243,
      "행동": 2244,
      "계시는군요": 2245,
      "도움을": 2246,
      "##더라고": 2247,
      "사용자": 2248,
      "바랄": 2249,
      "기쁘": 2250,
      "##스럽": 2251,
      "사용자님": 2252,
      "죄책": 2253,
      "##시나요": 2254,
      "떨어": 2255,
      "신경": 2256,
      "행복": 2257,
      "바랄게요": 2258,
      "##다가": 2259,
      "친구에게": 2260,
      "아내가": 2261,
      "그래도": 2262,
      "받으": 2263,
      "있는데": 2264,
      "좋으": 2265,
      "친구와": 2266,
      "대학": 2267,
      "맞아": 2268,
      "할까요": 2269,
      "많아": 2270,
      "몸이": 2271,
      "외로": 2272,
      "##보고": 2273,
      "모습": 2274,
      "좋지": 2275,
      "불편": 2276,
      "대한": 2277,
      "도움이": 2278,
      "남자친구": 2279,
      "좋을": 2280,
      "벗어나기": 2281,
      "##이나": 2282,
      "##기도": 2283,
      "힘든": 2284,
      "##았어": 2285,
      "##에도": 2286,
      "힘드시군요": 2287,
      "있어서": 2288,
      "##도록": 2289,
      "싫어": 2290,
      "걱정되": 2291,
      "이혼": 2292,
      "사실": 2293,
      "다행": 2294,
      "물어": 2295,
      "많은": 2296,
      "다니": 2297,
      "하나": 2298,
      "시험": 2299,
      "나가": 2300,
      "##들은": 2301,
      "경제": 2302,
      "통해": 2303,
      "##리가": 2304,
      "나아질": 2305,
      "##분이": 2306,
      "두려": 2307,
      "##시길": 2308,
      "돈이": 2309,
      "친구를": 2310,
      "부모님이": 2311,
      "얼마": 2312,
      "##처럼": 2313,
      "변화": 2314,
      "좋겠어": 2315,
      "실망": 2316,
      "##다면": 2317,
      "괴롭": 2318,
      "않고": 2319,
      "보내": 2320,
      "##스러우": 2321,
      "상담": 2322,
      "계획": 2323,
      "말씀해": 2324,
      "가서": 2325,
      "싶은데": 2326,
      "이야기를": 2327,
      "않아서": 2328,
      "##겠군요": 2329,
      "되는": 2330,
      "감정을": 2331,
      "##았는데": 2332,
      "##셨으면": 2333,
      "##움을": 2334,
      "상사": 2335,
      "##하다고": 2336,
      "도와": 2337,
      "억울": 2338,
      "사과": 2339,
      "일단": 2340,
      "자신이": 2341,
      "나만": 2342,
      "텐데": 2343,
      "필요": 2344,
      "되어": 2345,
      "##지도": 2346,
      "했어": 2347,
      "##을까": 2348,
      "시간을": 2349,
      "##자기": 2350,
      "나이가": 2351,
      "이해": 2352,
      "갑자기": 2353,
      "생각해": 2354,
      "아닌": 2355,
      "아주": 2356,
      "생각을": 2357,
      "##동안": 2358,
      "어머니": 2359,
      "예전": 2360,
      "그만": 2361,
      "보니": 2362,
      "##셨어": 2363,
      "기분을": 2364,
      "빨리": 2365,
      "항상": 2366,
      "보여": 2367,
      "새로": 2368,
      "동료": 2369,
      "동생": 2370,
      "은퇴": 2371,
      "다음": 2372,
      "해결되": 2373,
      "사람들이": 2374,
      "없이": 2375,
      "솔직": 2376,
      "지내": 2377,
      "문제가": 2378,
      "##들의": 2379,
      "##하셔서": 2380,
      "집에": 2381,
      "##하려고": 2382,
      "##신가": 2383,
      "나한테": 2384,
      "##인지": 2385,
      "답답": 2386,
      "없고": 2387,
      "건가요": 2388,
      "않는": 2389,
      "않으": 2390,
      "자주": 2391,
      "따돌": 2392,
      "아들이": 2393,
      "무시": 2394,
      "모두": 2395,
      "않은": 2396,
      "진로": 2397,
      "회사에서": 2398,
      "없을까요": 2399,
      "느낌": 2400,
      "전화": 2401,
      "##해지": 2402,
      "여행": 2403,
      "인해": 2404,
      "퇴직": 2405,
      "기분에서": 2406,
      "##식을": 2407,
      "사이": 2408,
      "있으신가요": 2409,
      "매일": 2410,
      "공부를": 2411,
      "##것도": 2412,
      "혼란": 2413,
      "이상": 2414,
      "##하실": 2415,
      "##려서": 2416,
      "##었으면": 2417,
      "아파": 2418,
      "느끼시는군요": 2419,
      "##장님": 2420,
      "좋겠네요": 2421,
      "변화시": 2422,
      "시작": 2423,
      "##했던": 2424,
      "##워서": 2425,
      "##스로": 2426,
      "##보려고": 2427,
      "건강이": 2428,
      "이유가": 2429,
      "나에게": 2430,
      "문제를": 2431,
      "나와": 2432,
      "한심": 2433,
      "##심이": 2434,
      "##리는": 2435,
      "서로": 2436,
      "스스로": 2437,
      "##더니": 2438,
      "먹고": 2439,
      "못해": 2440,
      "##마다": 2441,
      "##버지": 2442,
      "##자고": 2443,
      "하실": 2444,
      "얘기를": 2445,
      "##라서": 2446,
      "될까요": 2447,
      "##생활": 2448,
      "##과의": 2449,
      "불안해": 2450,
      "성적이": 2451,
      "##시고": 2452,
      "걱정이야": 2453,
      "실수": 2454,
      "죄책감이": 2455,
      "인생": 2456,
      "여자친구": 2457,
      "괜찮": 2458,
      "##하면서": 2459,
      "##해봐야겠어": 2460,
      "못한": 2461,
      "돌아": 2462,
      "만들": 2463,
      "여자": 2464,
      "직원": 2465,
      "아픈": 2466,
      "##일까요": 2467,
      "주시겠어요": 2468,
      "##하신": 2469,
      "##함을": 2470,
      "자기": 2471,
      "드시는군요": 2472,
      "보이": 2473,
      "보면": 2474,
      "면접": 2475,
      "##래도": 2476,
      "해결할": 2477,
      "##정을": 2478,
      "##스러운": 2479,
      "눈물": 2480,
      "생기": 2481,
      "##졌어": 2482,
      "결과가": 2483,
      "내일": 2484,
      "속상해": 2485,
      "시간이": 2486,
      "부족": 2487,
      "남자": 2488,
      "아내와": 2489,
      "새로운": 2490,
      "##하시는군요": 2491,
      "봐야겠어": 2492,
      "해봐야겠어": 2493,
      "병원에": 2494,
      "##할까": 2495,
      "생각하시는군요": 2496,
      "수가": 2497,
      "##사를": 2498,
      "##께서": 2499,
      "그동안": 2500,
      "##기로": 2501,
      "부끄": 2502,
      "대화로": 2503,
      "스트레스를": 2504,
      "다들": 2505,
      "좋아하는": 2506,
      "##아서": 2507,
      "건강을": 2508,
      "싶으": 2509,
      "못해서": 2510,
      "정신": 2511,
      "오래": 2512,
      "##주지": 2513,
      "고생": 2514,
      "아무래도": 2515,
      "고마": 2516,
      "나의": 2517,
      "많으": 2518,
      "정도": 2519,
      "말씀해주": 2520,
      "엄마가": 2521,
      "##라는": 2522,
      "##하는데": 2523,
      "가지": 2524,
      "##력이": 2525,
      "운동을": 2526,
      "언니": 2527,
      "방법은": 2528,
      "해도": 2529,
      "제대로": 2530,
      "충격": 2531,
      "##드려": 2532,
      "아무것도": 2533,
      "##들도": 2534,
      "챙겨": 2535,
      "##이시군요": 2536,
      "사랑": 2537,
      "속상하시군요": 2538,
      "##하시는": 2539,
      "문제로": 2540,
      "딸이": 2541,
      "아버지": 2542,
      "##보는": 2543,
      "노인": 2544,
      "받고": 2545,
      "감사": 2546,
      "있으면": 2547,
      "친한": 2548,
      "세상": 2549,
      "나오": 2550,
      "방법을": 2551,
      "다행이": 2552,
      "부담": 2553,
      "지원": 2554,
      "하지만": 2555,
      "일자": 2556,
      "평소": 2557,
      "전에": 2558,
      "##셨어요": 2559,
      "##지를": 2560,
      "의사": 2561,
      "않았": 2562,
      "##렸어": 2563,
      "다녀": 2564,
      "슬프시군요": 2565,
      "따돌림": 2566,
      "##인가요": 2567,
      "주변에": 2568,
      "선물": 2569,
      "집중": 2570,
      "##스러우시군요": 2571,
      "혹시": 2572,
      "##비를": 2573,
      "말이야": 2574,
      "친구들에게": 2575,
      "나서": 2576,
      "들어서": 2577,
      "하루": 2578,
      "##주고": 2579,
      "이럴": 2580,
      "##하셨": 2581,
      "수술": 2582,
      "중요": 2583,
      "회복": 2584,
      "마음에": 2585,
      "##들한테": 2586,
      "점점": 2587,
      "슬프시겠어요": 2588,
      "##봐야": 2589,
      "때는": 2590,
      "진짜": 2591,
      "본인": 2592,
      "매우": 2593,
      "회사에": 2594,
      "싸우": 2595,
      "그럴": 2596,
      "사는": 2597,
      "자식들이": 2598,
      "화를": 2599,
      "것은": 2600,
      "서운": 2601,
      "일은": 2602,
      "이러": 2603,
      "##더라": 2604,
      "감정이": 2605,
      "되고": 2606,
      "##볼까": 2607,
      "이제는": 2608,
      "배신": 2609,
      "상태": 2610,
      "남편과": 2611,
      "대처": 2612,
      "##주는": 2613,
      "걸까": 2614,
      "때마다": 2615,
      "##느라": 2616,
      "어디": 2617,
      "좋으시겠어요": 2618,
      "처음": 2619,
      "##정이": 2620,
      "어려워": 2621,
      "막막": 2622,
      "그랬": 2623,
      "않을": 2624,
      "수도": 2625,
      "언제": 2626,
      "연애": 2627,
      "##예요": 2628,
      "아내에게": 2629,
      "사람을": 2630,
      "##에요": 2631,
      "모든": 2632,
      "나셨군요": 2633,
      "상황에": 2634,
      "원하는": 2635,
      "기대": 2636,
      "하면서": 2637,
      "주위": 2638,
      "##금을": 2639,
      "##님이": 2640,
      "친구분": 2641,
      "중이야": 2642,
      "조심": 2643,
      "초조": 2644,
      "축하": 2645,
      "하니": 2646,
      "위한": 2647,
      "말해": 2648,
      "집안": 2649,
      "있을까": 2650,
      "아무도": 2651,
      "할까": 2652,
      "진지": 2653,
      "##어야": 2654,
      "집에서": 2655,
      "한번": 2656,
      "싶지": 2657,
      "##겠다고": 2658,
      "친구의": 2659,
      "##었던": 2660,
      "그럼": 2661,
      "돼서": 2662,
      "부끄러": 2663,
      "받는": 2664,
      "선택": 2665,
      "몰라": 2666,
      "있지": 2667,
      "모습을": 2668,
      "건지": 2669,
      "자식들에게": 2670,
      "사람들과": 2671,
      "이번에": 2672,
      "그런데": 2673,
      "있었으면": 2674,
      "우울증": 2675,
      "눈치": 2676,
      "점이": 2677,
      "부모님과": 2678,
      "##관계": 2679,
      "가지고": 2680,
      "어떠": 2681,
      "오해": 2682,
      "거군요": 2683,
      "우선": 2684,
      "벗어날": 2685,
      "가고": 2686,
      "받을": 2687,
      "여유": 2688,
      "솔직하게": 2689,
      "없는데": 2690,
      "가족들이": 2691,
      "비교": 2692,
      "얼마나": 2693,
      "기뻐": 2694,
      "##시나": 2695,
      "알려": 2696,
      "되지": 2697,
      "##되는": 2698,
      "##력을": 2699,
      "현재": 2700,
      "헤어": 2701,
      "##업을": 2702,
      "##있는": 2703,
      "분이": 2704,
      "##잖아": 2705,
      "힘이": 2706,
      "느끼고": 2707,
      "눈물이": 2708,
      "##정적인": 2709,
      "하게": 2710,
      "##우시겠어요": 2711,
      "보네요": 2712,
      "지금은": 2713,
      "준비를": 2714,
      "뭐가": 2715,
      "일도": 2716,
      "오랜": 2717,
